{"ent_017263": 2300, "ent_012704": 11298, "ent_009955": 17870, "ent_010545": 10346, "ent_021258": 9868, "ent_015439": 3882, "ent_015438": 9222, "ent_017266": 12201, "ent_026979": 15186, "ent_015433": 1344, "ent_001073": 5731, "ent_015431": 13098, "ent_001071": 8524, "ent_001076": 13446, "ent_001077": 6461, "ent_001074": 1578, "ent_015434": 7761, "ent_010936": 15165, "ent_008608": 1143, "ent_008609": 17011, "ent_022075": 12547, "ent_008607": 1576, "ent_008604": 6917, "ent_017968": 6685, "ent_008602": 17363, "ent_008603": 18389, "ent_008601": 17556, "ent_006868": 11319, "ent_006869": 8616, "ent_020233": 19215, "ent_000479": 16482, "ent_000478": 4772, "ent_006860": 18131, "ent_006861": 13277, "ent_000477": 14052, "ent_010932": 14597, "ent_000470": 12301, "ent_000473": 16540, "ent_006867": 15669, "ent_003922": 1596, "ent_006731": 6994, "ent_006732": 19751, "ent_006733": 4638, "ent_006734": 15122, "ent_006735": 20314, "ent_003924": 7441, "ent_006737": 9337, "ent_009511": 9458, "ent_006739": 3376, "ent_003928": 71, "ent_003929": 3384, "ent_009515": 12326, "ent_009514": 12901, "ent_009516": 7561, "ent_004592": 12214, "ent_004593": 4589, "ent_004590": 8660, "ent_004591": 5669, "ent_004596": 15252, "ent_004597": 18294, "ent_004594": 18508, "ent_004595": 13784, "ent_007768": 19002, "ent_004598": 7768, "ent_017563": 434, "ent_005183": 2290, "ent_005180": 10355, "ent_018533": 20170, "ent_017567": 627, "ent_017566": 13325, "ent_017565": 18449, "ent_012301": 7815, "ent_000599": 18163, "ent_017569": 13381, "ent_017568": 4280, "ent_001078": 14979, "ent_007764": 20677, "ent_001079": 11685, "ent_019876": 7574, "ent_012304": 20634, "ent_019875": 7538, "ent_025130": 9235, "ent_023846": 3704, "ent_022076": 7748, "ent_007767": 15094, "ent_023843": 16792, "ent_000077": 17136, "ent_012116": 20795, "ent_023840": 1625, "ent_021434": 20112, "ent_000076": 18382, "ent_006274": 19713, "ent_007761": 10374, "ent_020381": 6437, "ent_001072": 7449, "ent_020383": 2477, "ent_020382": 800, "ent_020384": 5159, "ent_020387": 1722, "ent_015432": 14461, "ent_020389": 16050, "ent_020388": 7906, "ent_007763": 13398, "ent_001070": 17193, "ent_000298": 2749, "ent_022716": 14112, "ent_022717": 2311, "ent_022710": 15795, "ent_022711": 15452, "ent_022712": 10436, "ent_015437": 15002, "ent_017853": 12160, "ent_019395": 17929, "ent_022718": 1875, "ent_000294": 1512, "ent_000297": 20335, "ent_015436": 11260, "ent_007892": 18584, "ent_013198": 17447, "ent_017717": 20090, "ent_015435": 18155, "ent_019271": 17399, "ent_001075": 13999, "ent_014141": 10294, "ent_014142": 6687, "ent_014144": 10289, "ent_027555": 18391, "ent_014148": 6284, "ent_015664": 19459, "ent_017170": 9260, "ent_017171": 201, "ent_017172": 922, "ent_017175": 20342, "ent_017177": 9416, "ent_017178": 17799, "ent_017179": 17679, "ent_026880": 7066, "ent_002271": 20127, "ent_010902": 17264, "ent_021430": 17376, "ent_026399": 19655, "ent_007023": 12270, "ent_007021": 13154, "ent_007020": 3761, "ent_007027": 14977, "ent_007026": 13377, "ent_007025": 3001, "ent_026228": 13005, "ent_016470": 19770, "ent_022839": 15804, "ent_025151": 17858, "ent_026395": 6016, "ent_011121": 17591, "ent_021431": 18413, "ent_014512": 16364, "ent_012139": 17505, "ent_002299": 1970, "ent_026397": 12180, "ent_002293": 4670, "ent_002292": 21307, "ent_002291": 15784, "ent_002290": 20184, "ent_002297": 1291, "ent_002296": 7999, "ent_002295": 17779, "ent_017331": 16096, "ent_003170": 20181, "ent_019272": 14766, "ent_007128": 7876, "ent_007129": 16110, "ent_007126": 8742, "ent_007127": 17424, "ent_007124": 1378, "ent_007125": 10342, "ent_007120": 940, "ent_007121": 17958, "ent_002503": 12903, "ent_005583": 19320, "ent_008973": 15526, "ent_009262": 16904, "ent_002545": 18281, "ent_016779": 10115, "ent_009260": 20969, "ent_016771": 753, "ent_016770": 7524, "ent_016775": 2952, "ent_016774": 18860, "ent_016777": 14229, "ent_009266": 8814, "ent_002323": 16389, "ent_018311": 61, "ent_018310": 7560, "ent_015233": 11444, "ent_018640": 13855, "ent_018647": 95, "ent_015234": 13894, "ent_018645": 5613, "ent_018316": 4707, "ent_015239": 5266, "ent_015238": 2755, "ent_018649": 3514, "ent_024016": 5708, "ent_024011": 14489, "ent_024010": 2324, "ent_024013": 7776, "ent_024012": 2533, "ent_011921": 471, "ent_011436": 424, "ent_011923": 2456, "ent_011922": 10560, "ent_011433": 7385, "ent_011432": 1057, "ent_011431": 4847, "ent_011926": 15017, "ent_011929": 2985, "ent_011928": 7874, "ent_008806": 17653, "ent_021792": 16945, "ent_012102": 21045, "ent_011438": 7176, "ent_013690": 20617, "ent_008863": 18457, "ent_013695": 14255, "ent_013694": 3452, "ent_013697": 14211, "ent_013696": 1929, "ent_013698": 1324, "ent_010244": 19388, "ent_002651": 9300, "ent_010346": 2197, "ent_009519": 6720, "ent_010344": 18177, "ent_010345": 14803, "ent_010342": 3626, "ent_010340": 14736, "ent_010341": 640, "ent_006131": 13579, "ent_003920": 21198, "ent_010348": 14380, "ent_010349": 3536, "ent_005748": 11542, "ent_005749": 13362, "ent_011698": 1390, "ent_026000": 17970, "ent_021323": 14893, "ent_005740": 11962, "ent_005741": 15046, "ent_011691": 9454, "ent_011690": 7411, "ent_011696": 20399, "ent_011695": 3280, "ent_011694": 3764, "ent_006736": 16552, "ent_006299": 15815, "ent_006298": 12071, "ent_006297": 18664, "ent_006296": 11732, "ent_006295": 12439, "ent_006294": 8067, "ent_006293": 5763, "ent_006292": 6370, "ent_006291": 15904, "ent_006290": 2299, "ent_004839": 9383, "ent_004838": 14849, "ent_025498": 19673, "ent_020089": 11336, "ent_006419": 8813, "ent_004831": 2307, "ent_025493": 15577, "ent_025490": 15438, "ent_004835": 1996, "ent_004837": 1597, "ent_004836": 11796, "ent_001717": 12811, "ent_001716": 1083, "ent_001715": 2866, "ent_001242": 6532, "ent_001245": 9589, "ent_001244": 6074, "ent_001247": 5392, "ent_001249": 6425, "ent_001248": 17206, "ent_002279": 15658, "ent_024211": 14088, "ent_001719": 14394, "ent_001718": 6571, "ent_027432": 9472, "ent_022153": 8712, "ent_022150": 5777, "ent_027431": 2382, "ent_022156": 4345, "ent_027389": 5008, "ent_027434": 5640, "ent_005400": 12113, "ent_027384": 3705, "ent_027438": 7444, "ent_027387": 10270, "ent_027380": 735, "ent_027381": 9804, "ent_027382": 10062, "ent_027383": 3790, "ent_023543": 13105, "ent_023541": 12685, "ent_023546": 10343, "ent_023544": 14185, "ent_023545": 12822, "ent_020086": 18464, "ent_023548": 18128, "ent_023549": 19660, "ent_026527": 20473, "ent_026526": 1860, "ent_026525": 7694, "ent_026524": 6889, "ent_026523": 16853, "ent_026522": 1067, "ent_025724": 12803, "ent_025725": 2700, "ent_025727": 5676, "ent_025720": 11885, "ent_025721": 18877, "ent_025722": 1720, "ent_026528": 11781, "ent_025874": 16795, "ent_001447": 2125, "ent_025876": 3901, "ent_025877": 2862, "ent_025870": 18837, "ent_025872": 4371, "ent_001330": 6980, "ent_025878": 17130, "ent_001445": 4325, "ent_000702": 19297, "ent_012278": 7133, "ent_012279": 6543, "ent_027655": 6748, "ent_027652": 1878, "ent_027653": 13113, "ent_027650": 9706, "ent_027651": 19680, "ent_012270": 19718, "ent_012271": 11633, "ent_012272": 19938, "ent_012273": 16671, "ent_012274": 15058, "ent_012275": 2531, "ent_027658": 13591, "ent_027659": 1243, "ent_023094": 2001, "ent_023095": 16420, "ent_023097": 3767, "ent_023090": 14660, "ent_004121": 12801, "ent_023092": 20172, "ent_023093": 15793, "ent_023098": 259, "ent_009070": 7036, "ent_009071": 2478, "ent_009076": 5246, "ent_009078": 8194, "ent_009079": 717, "ent_000788": 21306, "ent_017992": 15133, "ent_017993": 2746, "ent_017991": 20298, "ent_017997": 3199, "ent_017994": 11497, "ent_017562": 6295, "ent_017998": 8657, "ent_017999": 2677, "ent_017561": 16291, "ent_012317": 1524, "ent_000045": 5620, "ent_000046": 763, "ent_000595": 8141, "ent_000040": 2852, "ent_001449": 2407, "ent_012311": 20608, "ent_000591": 3549, "ent_005186": 4383, "ent_001448": 17435, "ent_000048": 21153, "ent_012319": 17625, "ent_012318": 12551, "ent_026383": 17605, "ent_026382": 12567, "ent_026381": 513, "ent_026380": 9788, "ent_026387": 880, "ent_026386": 15402, "ent_026385": 7977, "ent_008816": 3252, "ent_019136": 10826, "ent_017564": 14337, "ent_022020": 13114, "ent_009216": 995, "ent_009217": 10628, "ent_009214": 2254, "ent_027501": 754, "ent_009213": 11270, "ent_009210": 13476, "ent_002571": 6071, "ent_005533": 1441, "ent_011127": 19657, "ent_009218": 15843, "ent_005532": 370, "ent_008035": 5779, "ent_008034": 4025, "ent_008037": 16306, "ent_005189": 15984, "ent_008030": 2727, "ent_008032": 11602, "ent_000621": 653, "ent_000622": 9149, "ent_000623": 3984, "ent_008039": 2282, "ent_008038": 17738, "ent_000626": 12377, "ent_000627": 3559, "ent_027898": 10515, "ent_007998": 21026, "ent_027508": 15608, "ent_004053": 17686, "ent_021717": 20032, "ent_027509": 3080, "ent_016546": 20664, "ent_008465": 14060, "ent_021713": 17588, "ent_021712": 18121, "ent_021719": 3540, "ent_027051": 9767, "ent_015842": 9457, "ent_015843": 21217, "ent_015840": 5123, "ent_015598": 4739, "ent_015599": 9264, "ent_012159": 18050, "ent_015595": 13133, "ent_015848": 8244, "ent_015849": 5345, "ent_025465": 18744, "ent_015591": 18715, "ent_015592": 20857, "ent_015593": 17583, "ent_009258": 18328, "ent_023212": 12634, "ent_024388": 18563, "ent_012437": 15365, "ent_024385": 380, "ent_024836": 4078, "ent_024387": 9755, "ent_024386": 1480, "ent_024833": 7253, "ent_024832": 622, "ent_024831": 5007, "ent_024382": 4422, "ent_018245": 12267, "ent_012435": 72, "ent_023216": 18997, "ent_012433": 10945, "ent_016165": 5919, "ent_016166": 10623, "ent_016160": 11566, "ent_003797": 12565, "ent_016162": 16417, "ent_016163": 13157, "ent_003796": 19366, "ent_016168": 5703, "ent_016169": 18332, "ent_015351": 13994, "ent_003116": 10908, "ent_015356": 15052, "ent_015357": 4986, "ent_012864": 8795, "ent_012867": 12632, "ent_012866": 8334, "ent_012861": 4944, "ent_015354": 10184, "ent_012863": 15631, "ent_024139": 12626, "ent_023845": 8012, "ent_018584": 13481, "ent_008423": 19398, "ent_003115": 11388, "ent_006509": 13770, "ent_003028": 11862, "ent_003027": 13982, "ent_003026": 8505, "ent_006505": 15907, "ent_006504": 8255, "ent_013192": 20968, "ent_003022": 3782, "ent_003021": 650, "ent_006500": 5618, "ent_001872": 19895, "ent_017192": 19139, "ent_025128": 12605, "ent_020449": 5544, "ent_021574": 17179, "ent_020883": 9622, "ent_025122": 12291, "ent_025123": 2721, "ent_025120": 49, "ent_025121": 13706, "ent_025126": 5001, "ent_026455": 16882, "ent_025124": 9949, "ent_007350": 876, "ent_002990": 6481, "ent_002993": 3564, "ent_002994": 10968, "ent_007353": 4586, "ent_002996": 1639, "ent_024397": 12956, "ent_002998": 6514, "ent_002999": 5376, "ent_018583": 4577, "ent_024394": 12073, "ent_026452": 12390, "ent_004884": 9641, "ent_005975": 9265, "ent_005974": 18925, "ent_005973": 14500, "ent_005972": 2913, "ent_005970": 7017, "ent_026450": 10547, "ent_020123": 1667, "ent_005979": 21028, "ent_005978": 12249, "ent_027186": 16804, "ent_025402": 544, "ent_024390": 12544, "ent_027187": 2915, "ent_011452": 19936, "ent_020125": 15523, "ent_000875": 15072, "ent_024391": 19296, "ent_020124": 11096, "ent_025261": 14567, "ent_014084": 3212, "ent_014087": 2549, "ent_025262": 4146, "ent_025265": 8399, "ent_025407": 3701, "ent_014083": 5282, "ent_004623": 15155, "ent_025269": 3194, "ent_010642": 4905, "ent_010641": 18239, "ent_014222": 6463, "ent_004628": 2605, "ent_014088": 4182, "ent_010645": 2639, "ent_011634": 19758, "ent_017695": 20719, "ent_015306": 13649, "ent_006475": 13486, "ent_017696": 510, "ent_022967": 668, "ent_022966": 11309, "ent_017693": 5201, "ent_017692": 743, "ent_018416": 3046, "ent_018417": 17401, "ent_018414": 5146, "ent_018415": 12193, "ent_017699": 17430, "ent_018413": 8103, "ent_018410": 10890, "ent_018411": 14929, "ent_021926": 17045, "ent_021927": 12611, "ent_021924": 3031, "ent_021925": 382, "ent_019239": 6516, "ent_019238": 15942, "ent_021920": 2995, "ent_013732": 11329, "ent_019234": 5559, "ent_019237": 12260, "ent_013731": 488, "ent_019231": 2298, "ent_019230": 1842, "ent_021928": 9466, "ent_013735": 6877, "ent_010498": 9127, "ent_022908": 18461, "ent_020039": 1194, "ent_025907": 7922, "ent_014339": 691, "ent_020033": 3780, "ent_020032": 21033, "ent_020031": 997, "ent_014333": 13026, "ent_014331": 4066, "ent_020034": 1843, "ent_009858": 13182, "ent_002379": 5692, "ent_017349": 14326, "ent_017348": 3030, "ent_002374": 1458, "ent_002375": 1239, "ent_017345": 3368, "ent_002377": 5725, "ent_009850": 12843, "ent_017342": 8801, "ent_002372": 165, "ent_002373": 645, "ent_016528": 10384, "ent_009225": 5954, "ent_012487": 5143, "ent_012486": 17851, "ent_012485": 3425, "ent_012484": 6013, "ent_012483": 6288, "ent_012481": 4306, "ent_013306": 7693, "ent_019720": 6946, "ent_010496": 16789, "ent_013305": 19387, "ent_012489": 17896, "ent_012488": 16, "ent_016544": 19979, "ent_013304": 8513, "ent_013005": 8277, "ent_021572": 5532, "ent_013303": 15700, "ent_020731": 15918, "ent_016526": 16610, "ent_013302": 12471, "ent_007829": 20068, "ent_013301": 11020, "ent_007823": 20363, "ent_007822": 5456, "ent_010497": 13736, "ent_007820": 8642, "ent_007827": 17777, "ent_007826": 18845, "ent_007824": 12865, "ent_010400": 15349, "ent_020415": 18496, "ent_000837": 13885, "ent_000836": 18889, "ent_000831": 11836, "ent_000830": 4601, "ent_000833": 5689, "ent_000832": 10894, "ent_011590": 584, "ent_011591": 6657, "ent_018652": 19661, "ent_011593": 928, "ent_011594": 5264, "ent_011595": 9043, "ent_011597": 19847, "ent_018194": 19585, "ent_000292": 19237, "ent_010494": 19052, "ent_015477": 9583, "ent_027758": 18531, "ent_022719": 6538, "ent_002749": 14204, "ent_012779": 5568, "ent_000296": 12521, "ent_026918": 13901, "ent_002743": 12050, "ent_002742": 2330, "ent_024608": 7403, "ent_024609": 6296, "ent_015068": 16588, "ent_010495": 13064, "ent_015064": 6894, "ent_024601": 5465, "ent_015066": 7617, "ent_015067": 17665, "ent_024604": 15687, "ent_024605": 7652, "ent_015062": 3974, "ent_015063": 7933, "ent_019055": 13152, "ent_011778": 2816, "ent_011779": 11966, "ent_011743": 17821, "ent_012774": 2945, "ent_011774": 7614, "ent_011775": 7583, "ent_011776": 15615, "ent_011777": 17048, "ent_011770": 176, "ent_012777": 11516, "ent_011773": 2113, "ent_026260": 13036, "ent_021541": 6668, "ent_026262": 1019, "ent_021543": 1835, "ent_026264": 17115, "ent_026265": 5886, "ent_021546": 6045, "ent_026267": 9713, "ent_021548": 1726, "ent_021549": 157, "ent_025585": 20758, "ent_019050": 10301, "ent_022019": 13866, "ent_016907": 11963, "ent_015647": 18918, "ent_016902": 16517, "ent_016903": 10646, "ent_016900": 17559, "ent_012772": 6501, "ent_016909": 14571, "ent_024680": 16919, "ent_024681": 19929, "ent_025586": 19764, "ent_024682": 7436, "ent_003568": 6007, "ent_003569": 6053, "ent_006082": 10492, "ent_006083": 4627, "ent_006080": 7938, "ent_006081": 4163, "ent_006086": 15849, "ent_003567": 2213, "ent_006084": 1348, "ent_024685": 16511, "ent_009689": 12381, "ent_009688": 8834, "ent_001393": 16793, "ent_009681": 21155, "ent_009680": 8572, "ent_009683": 17175, "ent_024687": 4989, "ent_009684": 14903, "ent_020737": 12818, "ent_009686": 630, "ent_001502": 3400, "ent_004023": 1186, "ent_001500": 4169, "ent_001501": 141, "ent_001058": 8280, "ent_004027": 4801, "ent_004024": 8895, "ent_004025": 15555, "ent_015455": 13444, "ent_015454": 12227, "ent_015457": 2168, "ent_015456": 1690, "ent_001050": 1464, "ent_001051": 13701, "ent_001052": 4493, "ent_012873": 12121, "ent_008620": 5097, "ent_005213": 2663, "ent_005210": 13489, "ent_003939": 20564, "ent_005216": 5967, "ent_008625": 18135, "ent_005214": 1263, "ent_005215": 9902, "ent_022361": 1385, "ent_022360": 7333, "ent_005218": 2641, "ent_022362": 8467, "ent_022365": 326, "ent_022366": 4301, "ent_000457": 13132, "ent_000456": 232, "ent_006880": 19066, "ent_006881": 3598, "ent_006886": 13223, "ent_006887": 4949, "ent_012356": 14625, "ent_000450": 15750, "ent_023371": 2534, "ent_023370": 10281, "ent_023373": 16478, "ent_023372": 2253, "ent_023375": 11843, "ent_023377": 10324, "ent_000458": 10234, "ent_003904": 9317, "ent_003905": 6093, "ent_003906": 10895, "ent_002256": 9737, "ent_009537": 2679, "ent_009536": 7956, "ent_003902": 3399, "ent_003903": 592, "ent_009539": 13485, "ent_009538": 17093, "ent_020631": 4285, "ent_020630": 7654, "ent_020633": 7098, "ent_007871": 10135, "ent_020635": 13858, "ent_020634": 3320, "ent_020637": 8658, "ent_020638": 2306, "ent_003921": 14068, "ent_008484": 4353, "ent_017504": 1863, "ent_017507": 10150, "ent_017506": 6030, "ent_008480": 898, "ent_017500": 4032, "ent_017503": 14751, "ent_017502": 1611, "ent_008488": 8689, "ent_017508": 4255, "ent_014859": 10973, "ent_016258": 19312, "ent_014853": 17080, "ent_014850": 17108, "ent_014851": 5516, "ent_014856": 1677, "ent_014857": 20457, "ent_014854": 6271, "ent_005609": 11929, "ent_026890": 5643, "ent_026066": 21170, "ent_008886": 12601, "ent_006510": 10230, "ent_003296": 18056, "ent_022778": 21203, "ent_022779": 19067, "ent_022776": 3319, "ent_010412": 20543, "ent_022774": 8254, "ent_003297": 21063, "ent_022773": 2130, "ent_022770": 11630, "ent_022771": 3716, "ent_007593": 1020, "ent_007592": 14291, "ent_012100": 11425, "ent_007590": 6405, "ent_007597": 1150, "ent_007596": 3807, "ent_007595": 11393, "ent_007594": 18636, "ent_006514": 6588, "ent_012108": 6268, "ent_012109": 3861, "ent_004190": 13433, "ent_003035": 8503, "ent_004959": 20318, "ent_016485": 8220, "ent_017353": 20540, "ent_026898": 1281, "ent_010937": 16601, "ent_010591": 19334, "ent_007285": 14392, "ent_007284": 14180, "ent_026332": 14674, "ent_004952": 18456, "ent_008108": 19513, "ent_007045": 2112, "ent_012047": 8339, "ent_007047": 10583, "ent_007046": 2380, "ent_007041": 16147, "ent_007040": 2205, "ent_007043": 2483, "ent_007042": 3684, "ent_003004": 16964, "ent_007049": 5684, "ent_007048": 2092, "ent_000317": 8301, "ent_015416": 20053, "ent_007470": 16114, "ent_004955": 19444, "ent_022017": 8289, "ent_019489": 13712, "ent_022016": 14514, "ent_009999": 6409, "ent_012041": 5563, "ent_009994": 2730, "ent_009997": 2387, "ent_009996": 12999, "ent_009991": 9231, "ent_009990": 1233, "ent_009992": 885, "ent_007100": 10146, "ent_007101": 2950, "ent_007102": 10330, "ent_007103": 1711, "ent_007104": 3743, "ent_007105": 14009, "ent_007107": 1949, "ent_007108": 17414, "ent_007109": 16359, "ent_010596": 1770, "ent_004305": 3276, "ent_022831": 18694, "ent_000318": 11557, "ent_002318": 12932, "ent_001391": 70, "ent_000319": 7371, "ent_016753": 13107, "ent_013500": 11544, "ent_016751": 15818, "ent_008871": 15429, "ent_010933": 10490, "ent_001157": 5202, "ent_016755": 11593, "ent_016754": 6395, "ent_013509": 10683, "ent_013508": 14294, "ent_016759": 14184, "ent_016758": 16584, "ent_003178": 16061, "ent_015219": 14712, "ent_015218": 8892, "ent_008812": 11145, "ent_018333": 3602, "ent_015212": 6871, "ent_018331": 262, "ent_000895": 8977, "ent_018337": 13195, "ent_015216": 7830, "ent_015215": 4036, "ent_015214": 2295, "ent_018625": 10201, "ent_024036": 19060, "ent_024035": 7170, "ent_011908": 6769, "ent_024033": 20345, "ent_018620": 683, "ent_024031": 14206, "ent_018622": 11696, "ent_007550": 20691, "ent_011902": 10957, "ent_011901": 17745, "ent_011900": 4600, "ent_011907": 20468, "ent_018628": 5090, "ent_024039": 2046, "ent_011904": 3413, "ent_005327": 13518, "ent_006319": 21320, "ent_006312": 3014, "ent_006311": 17647, "ent_006316": 7404, "ent_006317": 5510, "ent_006314": 2037, "ent_005317": 15920, "ent_005316": 9267, "ent_022240": 4559, "ent_014637": 13978, "ent_010113": 9076, "ent_008146": 18346, "ent_011850": 13424, "ent_022246": 16812, "ent_015534": 20545, "ent_008872": 9535, "ent_016602": 18671, "ent_008140": 9148, "ent_024761": 7805, "ent_002298": 15571, "ent_015761": 20862, "ent_005310": 15266, "ent_005965": 21035, "ent_003351": 20627, "ent_006270": 5313, "ent_003353": 2803, "ent_006275": 6473, "ent_019746": 15459, "ent_003356": 4720, "ent_006279": 13998, "ent_006278": 2393, "ent_007363": 20918, "ent_009364": 6292, "ent_002354": 19065, "ent_004813": 1671, "ent_004812": 15699, "ent_004811": 16109, "ent_004810": 6009, "ent_020198": 10389, "ent_020199": 10354, "ent_004814": 13070, "ent_020194": 6381, "ent_009490": 3812, "ent_004819": 3111, "ent_002517": 19000, "ent_020191": 4990, "ent_020192": 9842, "ent_020193": 5468, "ent_015911": 12680, "ent_023300": 16355, "ent_009492": 9263, "ent_019182": 9490, "ent_025496": 14522, "ent_019299": 13745, "ent_002441": 11523, "ent_022174": 5082, "ent_027415": 3000, "ent_027416": 936, "ent_027417": 3839, "ent_027410": 10163, "ent_022171": 7679, "ent_022172": 15554, "ent_027413": 4793, "ent_019572": 2982, "ent_019187": 14016, "ent_003681": 15874, "ent_003680": 17073, "ent_022178": 3324, "ent_019577": 4698, "ent_003685": 755, "ent_019575": 9591, "ent_023564": 5845, "ent_023565": 3905, "ent_023566": 11450, "ent_023567": 13856, "ent_023560": 8477, "ent_023561": 3144, "ent_023562": 9031, "ent_008877": 8348, "ent_023036": 14983, "ent_006005": 20325, "ent_023568": 15912, "ent_023569": 2240, "ent_020994": 6595, "ent_025747": 2629, "ent_025744": 11575, "ent_025745": 13550, "ent_020991": 14607, "ent_017871": 9640, "ent_020993": 8325, "ent_010360": 3129, "ent_010361": 2714, "ent_010362": 18079, "ent_010364": 2480, "ent_006008": 5717, "ent_025748": 3269, "ent_025749": 8635, "ent_008365": 10235, "ent_006009": 18980, "ent_022288": 17531, "ent_022289": 11040, "ent_022286": 16754, "ent_011010": 13668, "ent_027672": 1399, "ent_027673": 7476, "ent_011015": 1372, "ent_011014": 2585, "ent_011017": 8941, "ent_022281": 3196, "ent_012292": 5361, "ent_023627": 11407, "ent_012291": 18610, "ent_012296": 18179, "ent_012297": 14573, "ent_012295": 21257, "ent_012298": 19838, "ent_015175": 13116, "ent_025324": 8619, "ent_008360": 18448, "ent_014621": 5205, "ent_014620": 3666, "ent_014623": 20445, "ent_014622": 12190, "ent_014624": 4002, "ent_014627": 16165, "ent_014626": 10838, "ent_014628": 14706, "ent_007789": 16688, "ent_007867": 14805, "ent_009054": 9815, "ent_002087": 10677, "ent_001269": 8848, "ent_027318": 10269, "ent_002083": 17655, "ent_002080": 6239, "ent_009053": 231, "ent_001262": 7732, "ent_001260": 3128, "ent_009058": 10924, "ent_009059": 18106, "ent_001264": 8531, "ent_004611": 13680, "ent_000173": 20388, "ent_026839": 17839, "ent_000028": 15212, "ent_004610": 15675, "ent_000026": 1433, "ent_000174": 15022, "ent_000024": 17765, "ent_007866": 13040, "ent_000022": 17242, "ent_000023": 8515, "ent_000020": 10845, "ent_000021": 16985, "ent_017872": 17262, "ent_013171": 11572, "ent_014999": 228, "ent_014095": 5909, "ent_000176": 21047, "ent_027312": 20059, "ent_014993": 10616, "ent_014992": 2003, "ent_009253": 12499, "ent_000177": 13447, "ent_014997": 9286, "ent_014996": 11208, "ent_014995": 21069, "ent_014994": 12920, "ent_009238": 5364, "ent_021484": 698, "ent_021487": 19001, "ent_021481": 11402, "ent_021480": 4779, "ent_021483": 12953, "ent_021482": 17673, "ent_002550": 5422, "ent_011886": 6703, "ent_002552": 8609, "ent_014091": 19217, "ent_021489": 3424, "ent_006320": 16384, "ent_002557": 8252, "ent_007696": 18114, "ent_001199": 4796, "ent_011884": 18491, "ent_025818": 2595, "ent_025819": 17691, "ent_025816": 19704, "ent_001194": 14759, "ent_025814": 13439, "ent_025815": 3377, "ent_025812": 7577, "ent_001190": 9408, "ent_001193": 4998, "ent_001192": 16761, "ent_007690": 15144, "ent_007691": 16079, "ent_007692": 2947, "ent_007693": 6864, "ent_007694": 3847, "ent_007695": 2671, "ent_027901": 17865, "ent_007698": 1604, "ent_007699": 818, "ent_012708": 18143, "ent_027657": 16597, "ent_015671": 13608, "ent_026109": 12356, "ent_026108": 11576, "ent_000649": 14487, "ent_025723": 21223, "ent_021739": 4756, "ent_026101": 3238, "ent_026100": 19521, "ent_019537": 7302, "ent_021734": 2616, "ent_026105": 17899, "ent_026104": 7542, "ent_021731": 4885, "ent_026106": 20214, "ent_026934": 14243, "ent_003167": 15777, "ent_017687": 19737, "ent_018469": 13450, "ent_024963": 20911, "ent_015864": 7619, "ent_015865": 357, "ent_015866": 6727, "ent_017685": 16524, "ent_015860": 7414, "ent_015861": 18729, "ent_015862": 931, "ent_015863": 8023, "ent_015868": 15040, "ent_015869": 5024, "ent_022979": 3386, "ent_016238": 11605, "ent_026375": 6811, "ent_017680": 16939, "ent_026372": 15050, "ent_007185": 14767, "ent_017681": 19328, "ent_021518": 20421, "ent_027863": 21132, "ent_003077": 19642, "ent_022974": 13860, "ent_027862": 17630, "ent_021410": 2021, "ent_016108": 11590, "ent_016109": 14069, "ent_019290": 9838, "ent_016107": 1577, "ent_021411": 13203, "ent_016102": 19129, "ent_016103": 750, "ent_016675": 18817, "ent_027864": 11334, "ent_004259": 4077, "ent_004258": 368, "ent_008703": 17038, "ent_022977": 17612, "ent_017460": 16269, "ent_004251": 6601, "ent_004250": 10638, "ent_004253": 13566, "ent_017461": 19332, "ent_004254": 3315, "ent_004257": 3024, "ent_010659": 3611, "ent_009250": 17368, "ent_008548": 12300, "ent_024703": 14004, "ent_017688": 15344, "ent_005021": 3093, "ent_008540": 1607, "ent_008015": 7862, "ent_008542": 970, "ent_008545": 4127, "ent_008012": 5814, "ent_008547": 13120, "ent_005026": 6620, "ent_010728": 18749, "ent_005325": 21289, "ent_005773": 17012, "ent_017878": 19512, "ent_013825": 16569, "ent_000966": 19295, "ent_021299": 15338, "ent_009285": 18035, "ent_022953": 18210, "ent_013828": 12665, "ent_001854": 489, "ent_001857": 10192, "ent_025108": 17040, "ent_021955": 9601, "ent_001852": 16386, "ent_001853": 10182, "ent_020464": 5270, "ent_016850": 12646, "ent_025106": 9511, "ent_025107": 3183, "ent_020460": 499, "ent_020461": 4530, "ent_025102": 13560, "ent_020463": 6011, "ent_016852": 6180, "ent_009282": 19747, "ent_006022": 18495, "ent_019224": 12927, "ent_027058": 17104, "ent_024468": 13977, "ent_015677": 9376, "ent_003073": 19013, "ent_009821": 10742, "ent_019223": 7481, "ent_025249": 14666, "ent_004648": 7356, "ent_004649": 13124, "ent_027670": 19316, "ent_025242": 1717, "ent_025241": 15066, "ent_025240": 12975, "ent_027609": 16860, "ent_004643": 8246, "ent_025245": 19498, "ent_025244": 9144, "ent_015231": 10006, "ent_011693": 21192, "ent_010629": 2978, "ent_010628": 8212, "ent_010999": 16680, "ent_018642": 13310, "ent_010997": 13415, "ent_010996": 12340, "ent_010627": 2935, "ent_010626": 9894, "ent_010993": 2583, "ent_010620": 5134, "ent_010991": 8991, "ent_010990": 16099, "ent_022905": 1899, "ent_019818": 3660, "ent_018432": 119, "ent_018433": 5981, "ent_018434": 13212, "ent_012848": 6449, "ent_012847": 560, "ent_018315": 6089, "ent_012845": 3261, "ent_012844": 991, "ent_012843": 3522, "ent_019814": 47, "ent_012841": 7726, "ent_012840": 20260, "ent_019741": 8479, "ent_019216": 18776, "ent_019743": 1170, "ent_019742": 13252, "ent_019213": 7899, "ent_019212": 1207, "ent_019211": 10888, "ent_019210": 4519, "ent_019749": 15601, "ent_013715": 3003, "ent_013716": 9851, "ent_013717": 4372, "ent_013710": 16940, "ent_013711": 3916, "ent_013712": 1116, "ent_019218": 2246, "ent_024015": 15812, "ent_024280": 19489, "ent_020059": 12763, "ent_020058": 15114, "ent_015444": 14779, "ent_020055": 8003, "ent_020054": 1874, "ent_020051": 4578, "ent_020050": 7972, "ent_020053": 1301, "ent_020052": 12582, "ent_002316": 14498, "ent_010196": 4083, "ent_010195": 13990, "ent_002315": 1589, "ent_002312": 4164, "ent_009833": 10858, "ent_010191": 6298, "ent_010190": 1827, "ent_011080": 17133, "ent_010199": 7894, "ent_010198": 2030, "ent_000295": 13526, "ent_020778": 19211, "ent_014326": 11447, "ent_009237": 18738, "ent_000960": 18914, "ent_020024": 11853, "ent_021297": 19590, "ent_008634": 18928, "ent_002348": 8502, "ent_025445": 14460, "ent_011435": 14643, "ent_016231": 13286, "ent_011434": 12661, "ent_016987": 16782, "ent_011925": 12457, "ent_009820": 11140, "ent_019690": 15923, "ent_009049": 17062, "ent_024199": 18242, "ent_007849": 14716, "ent_007848": 1774, "ent_000819": 14038, "ent_000818": 13916, "ent_007845": 419, "ent_000816": 3356, "ent_000815": 1106, "ent_000814": 2464, "ent_007841": 5413, "ent_007840": 17344, "ent_007843": 5486, "ent_018293": 13738, "ent_021908": 6035, "ent_021909": 12419, "ent_011571": 3851, "ent_011576": 16074, "ent_011577": 3147, "ent_011574": 16331, "ent_002340": 15525, "ent_021901": 7038, "ent_011578": 5415, "ent_021905": 3583, "ent_021906": 14810, "ent_021105": 11307, "ent_010433": 9388, "ent_005710": 15906, "ent_009865": 6025, "ent_009864": 19120, "ent_002767": 4321, "ent_002766": 10187, "ent_002765": 2642, "ent_002764": 3445, "ent_002763": 2912, "ent_010436": 5366, "ent_002761": 399, "ent_002760": 18345, "ent_002346": 7702, "ent_001394": 20585, "ent_002769": 18795, "ent_002768": 8327, "ent_015531": 13062, "ent_015004": 18422, "ent_015005": 9749, "ent_015002": 17585, "ent_015003": 4523, "ent_015000": 2122, "ent_004073": 17656, "ent_022637": 17364, "ent_019819": 18733, "ent_015008": 5661, "ent_017720": 16315, "ent_011716": 10058, "ent_011717": 9865, "ent_027085": 8129, "ent_011712": 8634, "ent_027082": 941, "ent_027081": 19640, "ent_011711": 10359, "ent_017722": 20527, "ent_027089": 13059, "ent_027088": 1563, "ent_016929": 3786, "ent_007359": 20523, "ent_019123": 19900, "ent_016235": 12378, "ent_016299": 1113, "ent_016296": 9964, "ent_016297": 9618, "ent_016294": 6190, "ent_016295": 14678, "ent_016292": 169, "ent_016925": 10801, "ent_016290": 15431, "ent_016291": 40, "ent_026334": 19359, "ent_004996": 20724, "ent_016630": 17318, "ent_011630": 19410, "ent_006780": 19355, "ent_003137": 11384, "ent_016236": 19389, "ent_006783": 3714, "ent_001926": 13841, "ent_018791": 17382, "ent_020272": 15025, "ent_008862": 21242, "ent_018828": 19876, "ent_003549": 10407, "ent_019946": 10409, "ent_003544": 16618, "ent_003545": 13365, "ent_003546": 3791, "ent_003547": 8151, "ent_007790": 15230, "ent_003541": 3934, "ent_003542": 1786, "ent_003543": 1523, "ent_023995": 20574, "ent_024020": 11176, "ent_010766": 17069, "ent_010347": 10243, "ent_007651": 394, "ent_018997": 8828, "ent_001525": 1365, "ent_015475": 65, "ent_001035": 5327, "ent_001520": 10292, "ent_001033": 1999, "ent_015471": 1419, "ent_015470": 205, "ent_012906": 17004, "ent_001528": 12766, "ent_004009": 1240, "ent_018999": 4318, "ent_018998": 255, "ent_022343": 708, "ent_005236": 6793, "ent_022340": 16923, "ent_001928": 10674, "ent_005231": 9659, "ent_022345": 10984, "ent_022344": 974, "ent_020810": 19793, "ent_022349": 4282, "ent_005238": 8368, "ent_015506": 16936, "ent_000968": 8163, "ent_023351": 19743, "ent_023350": 18555, "ent_023357": 9635, "ent_018825": 8593, "ent_023355": 21076, "ent_023354": 14099, "ent_023359": 4190, "ent_023358": 9872, "ent_022939": 6023, "ent_024022": 13472, "ent_021407": 12488, "ent_000640": 18099, "ent_009554": 8370, "ent_020619": 254, "ent_009556": 8707, "ent_009551": 14193, "ent_009550": 8718, "ent_008889": 7743, "ent_020613": 9058, "ent_020612": 17232, "ent_020611": 14105, "ent_020610": 12238, "ent_009559": 2014, "ent_009558": 10302, "ent_020615": 19915, "ent_017529": 20731, "ent_017528": 10145, "ent_017526": 6366, "ent_017525": 15621, "ent_017524": 1208, "ent_017523": 2929, "ent_017522": 12468, "ent_017521": 11162, "ent_027039": 20451, "ent_008739": 13274, "ent_002669": 11398, "ent_014878": 3740, "ent_014879": 10405, "ent_014874": 17215, "ent_014875": 18334, "ent_026456": 12888, "ent_014871": 7459, "ent_014872": 1234, "ent_014873": 11066, "ent_021233": 16855, "ent_008883": 7146, "ent_006984": 13776, "ent_012954": 20493, "ent_010975": 14820, "ent_008885": 9236, "ent_022750": 6145, "ent_022751": 18541, "ent_022752": 1275, "ent_022753": 10245, "ent_022754": 11122, "ent_009375": 7741, "ent_022756": 3082, "ent_022758": 11072, "ent_022759": 2471, "ent_011839": 13360, "ent_008887": 16431, "ent_005742": 12806, "ent_012124": 17027, "ent_012125": 10571, "ent_012126": 16623, "ent_012127": 16053, "ent_012121": 12944, "ent_012122": 4825, "ent_012123": 2047, "ent_020780": 19061, "ent_012128": 16752, "ent_012129": 1881, "ent_001929": 16339, "ent_023382": 20349, "ent_002650": 14672, "ent_003968": 6319, "ent_003969": 7493, "ent_007439": 8935, "ent_003967": 12518, "ent_003964": 6581, "ent_003965": 475, "ent_003962": 6566, "ent_003960": 19676, "ent_000508": 17706, "ent_008208": 16212, "ent_008209": 10834, "ent_020714": 11411, "ent_002655": 13170, "ent_008202": 12531, "ent_008203": 3505, "ent_002654": 12371, "ent_008206": 11186, "ent_018763": 16650, "ent_008204": 14226, "ent_008205": 6972, "ent_005881": 14949, "ent_009377": 16831, "ent_024978": 18805, "ent_022619": 19294, "ent_021406": 19322, "ent_007069": 7721, "ent_007068": 10910, "ent_024972": 15774, "ent_024973": 16279, "ent_007065": 5839, "ent_007064": 5820, "ent_024976": 4198, "ent_007062": 227, "ent_007061": 20019, "ent_002658": 9963, "ent_003706": 9707, "ent_006955": 9885, "ent_022177": 16474, "ent_017094": 14005, "ent_000503": 19873, "ent_027842": 17953, "ent_002932": 16912, "ent_003705": 14024, "ent_017092": 17422, "ent_009429": 7296, "ent_002930": 1908, "ent_002931": 13255, "ent_002376": 15989, "ent_022170": 20210, "ent_007518": 6416, "ent_027841": 12422, "ent_003156": 2149, "ent_013324": 18097, "ent_002239": 18312, "ent_026901": 5653, "ent_026900": 3380, "ent_026903": 1779, "ent_021222": 9557, "ent_021225": 122, "ent_026904": 15259, "ent_026907": 11949, "ent_026906": 15653, "ent_013523": 2207, "ent_026908": 6182, "ent_000474": 20248, "ent_013520": 1934, "ent_013527": 5142, "ent_013526": 6676, "ent_013525": 16735, "ent_013524": 9709, "ent_016735": 16849, "ent_000233": 17710, "ent_016737": 431, "ent_000825": 5543, "ent_016731": 15317, "ent_016730": 13406, "ent_000822": 21239, "ent_017098": 18225, "ent_016739": 3096, "ent_016738": 4606, "ent_027356": 16840, "ent_000230": 12022, "ent_015279": 19193, "ent_018358": 7134, "ent_018609": 18796, "ent_018608": 2482, "ent_018355": 16668, "ent_018354": 9926, "ent_015277": 4242, "ent_018356": 4141, "ent_018603": 14784, "ent_018602": 2045, "ent_015273": 5402, "ent_015272": 15816, "ent_006831": 16686, "ent_005833": 11667, "ent_005830": 3240, "ent_001941": 9710, "ent_011969": 7842, "ent_011968": 407, "ent_005834": 15974, "ent_005835": 15466, "ent_025560": 15650, "ent_004466": 19143, "ent_011967": 7287, "ent_005839": 3639, "ent_011961": 14222, "ent_011960": 13911, "ent_025228": 18879, "ent_004467": 10716, "ent_023999": 4778, "ent_003367": 20738, "ent_002439": 18353, "ent_006338": 890, "ent_006339": 5572, "ent_009052": 20988, "ent_006334": 6651, "ent_006335": 8940, "ent_023993": 10148, "ent_006337": 5029, "ent_006330": 5625, "ent_006331": 3798, "ent_027846": 11807, "ent_006333": 5566, "ent_004783": 11125, "ent_004782": 17740, "ent_004781": 6024, "ent_004780": 4480, "ent_004787": 20827, "ent_025494": 4053, "ent_004785": 18306, "ent_004784": 9974, "ent_009207": 12360, "ent_004789": 18433, "ent_004788": 1200, "ent_026006": 13644, "ent_020310": 6491, "ent_000720": 19190, "ent_001241": 13178, "ent_001949": 2778, "ent_008808": 17167, "ent_003465": 15126, "ent_011240": 20683, "ent_001243": 15045, "ent_005784": 1002, "ent_005785": 16307, "ent_005786": 2792, "ent_006258": 8131, "ent_005780": 9189, "ent_005781": 4478, "ent_005782": 11266, "ent_005783": 7453, "ent_006253": 315, "ent_006252": 10951, "ent_003371": 14997, "ent_003370": 16193, "ent_005788": 14705, "ent_006256": 17576, "ent_003375": 4759, "ent_003374": 10323, "ent_014278": 6973, "ent_014279": 19884, "ent_001711": 14205, "ent_007868": 19821, "ent_020230": 17019, "ent_014270": 19501, "ent_014271": 1803, "ent_014276": 4545, "ent_008404": 20168, "ent_014274": 10884, "ent_014275": 12816, "ent_004875": 17273, "ent_013968": 17764, "ent_017068": 20777, "ent_017069": 14704, "ent_004871": 14684, "ent_004870": 7606, "ent_004873": 9124, "ent_004872": 19547, "ent_017062": 695, "ent_017063": 5678, "ent_017060": 4213, "ent_017061": 14880, "ent_004879": 3869, "ent_004878": 5716, "ent_017064": 5601, "ent_017065": 2882, "ent_011389": 4390, "ent_022509": 9523, "ent_003463": 7712, "ent_027478": 18368, "ent_022119": 3332, "ent_011381": 3939, "ent_022117": 19159, "ent_011383": 8226, "ent_022115": 2177, "ent_022112": 2081, "ent_011384": 11226, "ent_011387": 13231, "ent_027471": 7027, "ent_012722": 11565, "ent_019003": 7257, "ent_019000": 2315, "ent_012721": 6902, "ent_019558": 7106, "ent_019559": 6427, "ent_023508": 15932, "ent_012725": 10364, "ent_023506": 309, "ent_019555": 7340, "ent_019008": 6801, "ent_012729": 3914, "ent_019550": 1754, "ent_019551": 14725, "ent_019552": 4574, "ent_023501": 4445, "ent_025768": 5185, "ent_005407": 18772, "ent_003462": 16701, "ent_022077": 16098, "ent_005406": 10197, "ent_015820": 12297, "ent_025589": 12032, "ent_025762": 4904, "ent_025763": 8957, "ent_025764": 15388, "ent_027430": 8100, "ent_025766": 6221, "ent_025767": 4248, "ent_010382": 4153, "ent_010383": 7424, "ent_010380": 6142, "ent_010381": 10089, "ent_010386": 10876, "ent_010387": 21272, "ent_010384": 5088, "ent_004130": 14223, "ent_005403": 7156, "ent_010388": 882, "ent_010389": 20436, "ent_005402": 11798, "ent_011033": 352, "ent_027693": 8937, "ent_011031": 10782, "ent_027691": 15014, "ent_011037": 2100, "ent_027697": 9689, "ent_023052": 15294, "ent_011034": 11170, "ent_011039": 10982, "ent_027435": 17243, "ent_027272": 7852, "ent_016327": 20970, "ent_014609": 10261, "ent_014608": 7160, "ent_022507": 10528, "ent_014603": 6220, "ent_014602": 9981, "ent_014601": 1408, "ent_014600": 3114, "ent_014607": 10941, "ent_014606": 7177, "ent_014605": 7290, "ent_014604": 14061, "ent_020197": 20834, "ent_027439": 13374, "ent_009038": 13464, "ent_009039": 6170, "ent_009036": 8019, "ent_009037": 13038, "ent_001648": 6041, "ent_009035": 9153, "ent_027273": 19716, "ent_009033": 12704, "ent_009030": 15391, "ent_009031": 1235, "ent_017659": 15698, "ent_001209": 12904, "ent_001208": 3589, "ent_001205": 9650, "ent_018855": 19452, "ent_001207": 14735, "ent_001206": 4927, "ent_026453": 17769, "ent_001202": 4938, "ent_000000": 11880, "ent_000553": 445, "ent_000002": 6658, "ent_000551": 19499, "ent_000556": 2175, "ent_000557": 5925, "ent_000006": 7553, "ent_006921": 9115, "ent_000009": 7079, "ent_006923": 10933, "ent_000559": 8454, "ent_006925": 19029, "ent_014227": 21216, "ent_006927": 9540, "ent_006926": 16185, "ent_025686": 18022, "ent_000476": 20855, "ent_009780": 2402, "ent_013892": 8928, "ent_009782": 6499, "ent_009783": 10626, "ent_013897": 8914, "ent_009785": 852, "ent_009786": 1527, "ent_013894": 3695, "ent_009788": 11792, "ent_013899": 14018, "ent_013898": 12151, "ent_015982": 19197, "ent_024419": 10109, "ent_024418": 967, "ent_025832": 3760, "ent_025834": 17902, "ent_025835": 11002, "ent_025836": 19185, "ent_018132": 17350, "ent_024411": 421, "ent_025839": 8779, "ent_024413": 18375, "ent_024412": 10714, "ent_024415": 11149, "ent_024414": 10937, "ent_024417": 5652, "ent_018167": 16240, "ent_003580": 19481, "ent_007573": 19443, "ent_006730": 19905, "ent_025222": 18004, "ent_018165": 20276, "ent_021578": 16227, "ent_026123": 2445, "ent_007265": 9113, "ent_026121": 3784, "ent_026120": 13017, "ent_026127": 20737, "ent_026126": 20058, "ent_026125": 14920, "ent_000944": 16617, "ent_017622": 19429, "ent_021761": 20041, "ent_026129": 12230, "ent_026128": 9577, "ent_026343": 18120, "ent_008896": 12430, "ent_017265": 16174, "ent_012860": 18983, "ent_015808": 18219, "ent_015809": 6647, "ent_027699": 20229, "ent_012621": 17322, "ent_015804": 917, "ent_015802": 6112, "ent_015803": 17508, "ent_015800": 4837, "ent_005261": 18329, "ent_007354": 18719, "ent_008128": 18317, "ent_007263": 7292, "ent_026200": 17203, "ent_008788": 16787, "ent_008787": 17265, "ent_008786": 10887, "ent_008785": 7250, "ent_008784": 18385, "ent_008781": 4069, "ent_025729": 3241, "ent_004830": 20631, "ent_027278": 21151, "ent_014972": 19754, "ent_011219": 18034, "ent_026809": 14575, "ent_011218": 19698, "ent_025353": 7847, "ent_024915": 107, "ent_016120": 17661, "ent_011741": 16068, "ent_025309": 18463, "ent_016123": 6326, "ent_016124": 16616, "ent_016125": 5784, "ent_016126": 16518, "ent_016127": 7216, "ent_016128": 10654, "ent_016129": 13724, "ent_011635": 8670, "ent_026529": 15189, "ent_004833": 16730, "ent_004273": 3623, "ent_004272": 13221, "ent_004271": 13156, "ent_004270": 3219, "ent_004277": 20441, "ent_025357": 14312, "ent_011213": 16311, "ent_004279": 13531, "ent_025356": 6922, "ent_011212": 15476, "ent_005003": 18194, "ent_025359": 12063, "ent_008561": 13838, "ent_006568": 9910, "ent_008566": 230, "ent_005005": 7393, "ent_008564": 1939, "ent_008569": 2293, "ent_008568": 5286, "ent_026802": 21297, "ent_026803": 21135, "ent_025875": 15678, "ent_013001": 20284, "ent_015498": 13969, "ent_001838": 19044, "ent_001839": 7499, "ent_001836": 4850, "ent_001837": 3197, "ent_001834": 492, "ent_001835": 11192, "ent_001832": 817, "ent_001833": 2904, "ent_001830": 6536, "ent_001831": 6783, "ent_020406": 12185, "ent_020407": 6417, "ent_020404": 86, "ent_020405": 7900, "ent_020402": 10247, "ent_025163": 2117, "ent_020400": 3770, "ent_020401": 454, "ent_010812": 9178, "ent_010813": 9616, "ent_010810": 5743, "ent_010811": 8232, "ent_010816": 8228, "ent_010817": 11710, "ent_010814": 4751, "ent_020409": 11943, "ent_004303": 20511, "ent_021575": 21194, "ent_008891": 21143, "ent_026254": 11441, "ent_016418": 7069, "ent_016419": 8847, "ent_010845": 13371, "ent_001291": 20658, "ent_021576": 20420, "ent_022815": 20013, "ent_023698": 20916, "ent_023696": 20396, "ent_026703": 5370, "ent_023694": 5302, "ent_023695": 9142, "ent_023692": 14234, "ent_023693": 13670, "ent_023690": 11826, "ent_026250": 11584, "ent_002378": 20706, "ent_004661": 13984, "ent_014043": 11708, "ent_014042": 6492, "ent_025229": 6677, "ent_004665": 8070, "ent_014047": 9986, "ent_014046": 3894, "ent_004668": 8583, "ent_025224": 12874, "ent_025227": 9382, "ent_025226": 1992, "ent_025221": 1665, "ent_025220": 1442, "ent_025223": 9177, "ent_022441": 4289, "ent_010607": 348, "ent_010970": 3250, "ent_010973": 5675, "ent_017652": 718, "ent_010603": 12235, "ent_010602": 5818, "ent_022929": 10662, "ent_017656": 699, "ent_010979": 5949, "ent_022926": 8954, "ent_022925": 14910, "ent_022443": 20566, "ent_022923": 8474, "ent_022922": 638, "ent_010609": 1852, "ent_022920": 10209, "ent_019833": 2426, "ent_019831": 3447, "ent_019830": 9516, "ent_003588": 11878, "ent_019836": 16253, "ent_019835": 1643, "ent_005559": 9373, "ent_006738": 19209, "ent_009118": 20107, "ent_019838": 20046, "ent_008483": 18706, "ent_017895": 18666, "ent_016976": 13576, "ent_003066": 16580, "ent_013777": 8700, "ent_013772": 10828, "ent_013773": 5191, "ent_013770": 14504, "ent_013771": 13068, "ent_013778": 20580, "ent_022449": 10576, "ent_009818": 85, "ent_002339": 3213, "ent_025595": 1574, "ent_002849": 2667, "ent_025593": 15704, "ent_020072": 16226, "ent_020070": 14663, "ent_017383": 1561, "ent_002331": 4583, "ent_002840": 12177, "ent_009813": 4243, "ent_009814": 8198, "ent_017386": 10658, "ent_017385": 10445, "ent_025598": 1849, "ent_021857": 21273, "ent_009320": 10041, "ent_012403": 17290, "ent_012605": 16484, "ent_014152": 11415, "ent_012604": 1038, "ent_012277": 18540, "ent_013600": 14506, "ent_025301": 20323, "ent_019166": 11295, "ent_008392": 15940, "ent_012601": 7002, "ent_019160": 7454, "ent_020096": 12584, "ent_007846": 16186, "ent_012603": 20278, "ent_019162": 8174, "ent_023091": 17482, "ent_007311": 9614, "ent_015397": 12941, "ent_024170": 1869, "ent_007312": 600, "ent_015392": 15963, "ent_007314": 7, "ent_007317": 8526, "ent_007316": 2042, "ent_007319": 19850, "ent_007318": 12313, "ent_024178": 2265, "ent_024179": 17325, "ent_024772": 8856, "ent_015398": 7728, "ent_015399": 18335, "ent_011555": 1821, "ent_011556": 16265, "ent_019768": 1673, "ent_011550": 6323, "ent_011551": 4697, "ent_011552": 2066, "ent_011553": 14017, "ent_019763": 12564, "ent_015696": 18182, "ent_019761": 2938, "ent_011558": 2768, "ent_019766": 6091, "ent_019765": 20072, "ent_019764": 11268, "ent_024776": 20063, "ent_027199": 13540, "ent_021471": 17666, "ent_015029": 14542, "ent_018018": 5330, "ent_018019": 15869, "ent_025682": 13800, "ent_018012": 6510, "ent_018013": 13012, "ent_018010": 2235, "ent_015023": 4346, "ent_018016": 7733, "ent_015025": 1094, "ent_018014": 2765, "ent_015027": 2801, "ent_011738": 9909, "ent_011739": 3551, "ent_025680": 10990, "ent_020950": 10262, "ent_005641": 1767, "ent_025687": 12929, "ent_011732": 8336, "ent_011733": 902, "ent_005645": 9608, "ent_011735": 2622, "ent_011736": 4327, "ent_011737": 1352, "ent_003203": 20749, "ent_019499": 17449, "ent_019498": 834, "ent_019495": 14951, "ent_013003": 16775, "ent_019497": 268, "ent_019496": 4030, "ent_009587": 16217, "ent_019490": 14207, "ent_019493": 8778, "ent_019492": 13527, "ent_001045": 13633, "ent_008472": 10341, "ent_011825": 20903, "ent_021473": 17226, "ent_001542": 21264, "ent_018047": 15685, "ent_015693": 17873, "ent_022930": 18211, "ent_014942": 15738, "ent_021247": 11759, "ent_025421": 13455, "ent_010559": 20434, "ent_010558": 9890, "ent_021245": 15006, "ent_003526": 11116, "ent_010557": 8654, "ent_007351": 12336, "ent_021244": 13634, "ent_003522": 9143, "ent_003523": 17915, "ent_003520": 4786, "ent_003521": 12579, "ent_026963": 19204, "ent_009966": 17996, "ent_003528": 7350, "ent_003529": 4029, "ent_001018": 16514, "ent_025420": 14544, "ent_009967": 5742, "ent_001548": 2419, "ent_001549": 4617, "ent_001546": 7204, "ent_004067": 3965, "ent_001544": 3903, "ent_001545": 3768, "ent_001014": 4377, "ent_004063": 17477, "ent_001540": 1034, "ent_011829": 7601, "ent_017628": 10760, "ent_026577": 12563, "ent_009699": 10111, "ent_009962": 6283, "ent_017899": 1245, "ent_017629": 7052, "ent_017897": 7203, "ent_017896": 13667, "ent_005254": 9311, "ent_017270": 10373, "ent_005252": 19762, "ent_017892": 7293, "ent_017891": 9695, "ent_017890": 1975, "ent_012559": 4579, "ent_012558": 5753, "ent_022327": 11628, "ent_022326": 9863, "ent_022321": 2953, "ent_022320": 12652, "ent_022322": 14021, "ent_001451": 17543, "ent_012553": 19091, "ent_017995": 12807, "ent_012555": 19911, "ent_022328": 13226, "ent_008102": 17954, "ent_012556": 15442, "ent_026570": 17513, "ent_004689": 20452, "ent_023331": 6037, "ent_023333": 6695, "ent_009693": 14416, "ent_024582": 20823, "ent_026968": 15224, "ent_023339": 16360, "ent_023338": 168, "ent_013057": 19824, "ent_019882": 16471, "ent_019113": 20842, "ent_020679": 20423, "ent_007947": 19019, "ent_019883": 17316, "ent_020675": 16966, "ent_020674": 6260, "ent_020677": 15498, "ent_020676": 7420, "ent_007930": 19032, "ent_020673": 1315, "ent_020672": 17070, "ent_019881": 2216, "ent_015825": 19210, "ent_004683": 12095, "ent_007777": 6799, "ent_009695": 16146, "ent_021478": 15964, "ent_019887": 21157, "ent_000596": 15515, "ent_027231": 19940, "ent_014256": 18485, "ent_019885": 9210, "ent_012315": 11601, "ent_014817": 11460, "ent_014814": 10194, "ent_000047": 14310, "ent_014812": 16648, "ent_014810": 17681, "ent_014811": 9578, "ent_012313": 5521, "ent_025424": 18545, "ent_004685": 20043, "ent_021479": 16346, "ent_016216": 18147, "ent_014818": 18267, "ent_000593": 14409, "ent_004080": 11672, "ent_008199": 19426, "ent_008192": 16766, "ent_008193": 5077, "ent_008190": 9925, "ent_008191": 10317, "ent_008196": 16070, "ent_008197": 8938, "ent_008195": 5752, "ent_000769": 16006, "ent_001061": 14475, "ent_012148": 14636, "ent_012149": 14568, "ent_012146": 6101, "ent_000760": 2774, "ent_012144": 9553, "ent_012145": 12350, "ent_000765": 16161, "ent_000764": 8890, "ent_012140": 4716, "ent_012141": 19283, "ent_021678": 11559, "ent_021679": 2316, "ent_008269": 18599, "ent_021672": 5168, "ent_001065": 11841, "ent_021670": 11823, "ent_021671": 344, "ent_021677": 15543, "ent_021674": 16947, "ent_015443": 5628, "ent_010615": 16366, "ent_003941": 2876, "ent_003942": 20429, "ent_003943": 19841, "ent_003944": 406, "ent_001067": 10771, "ent_003946": 9638, "ent_009578": 7589, "ent_003948": 244, "ent_003949": 2976, "ent_009575": 13868, "ent_001066": 13317, "ent_009573": 12964, "ent_009572": 10196, "ent_009570": 17404, "ent_007882": 20028, "ent_008229": 20626, "ent_008224": 13379, "ent_008225": 11632, "ent_008226": 21009, "ent_008227": 12316, "ent_008220": 10755, "ent_008221": 20651, "ent_008222": 3537, "ent_008223": 3735, "ent_007081": 4275, "ent_007080": 11888, "ent_007083": 2035, "ent_007082": 6402, "ent_007085": 3671, "ent_007084": 9702, "ent_007087": 13388, "ent_024954": 1948, "ent_007088": 9238, "ent_024957": 9698, "ent_024950": 12111, "ent_024951": 5121, "ent_017285": 18538, "ent_024953": 3865, "ent_005735": 20544, "ent_007074": 16661, "ent_024122": 15866, "ent_004692": 15219, "ent_015826": 19638, "ent_009327": 17635, "ent_026431": 21056, "ent_003435": 17473, "ent_008614": 19287, "ent_001902": 4525, "ent_005963": 19922, "ent_003208": 14257, "ent_022370": 7495, "ent_005734": 10512, "ent_022371": 15900, "ent_008968": 15088, "ent_024021": 14474, "ent_026929": 10672, "ent_021208": 1785, "ent_022374": 7151, "ent_018605": 15248, "ent_026923": 6970, "ent_021202": 5030, "ent_021201": 14815, "ent_026920": 4693, "ent_021207": 6044, "ent_021206": 10533, "ent_026925": 11720, "ent_026924": 1893, "ent_026578": 13061, "ent_002576": 16287, "ent_013549": 470, "ent_006689": 10936, "ent_016719": 21266, "ent_006684": 4932, "ent_006685": 2843, "ent_006686": 2999, "ent_013546": 583, "ent_013541": 5862, "ent_006681": 1262, "ent_006682": 17786, "ent_016710": 6753, "ent_024009": 2759, "ent_009215": 9491, "ent_026939": 19708, "ent_015257": 6102, "ent_015256": 11817, "ent_018375": 4637, "ent_015254": 15295, "ent_018373": 9959, "ent_015252": 2540, "ent_018371": 4158, "ent_003413": 2504, "ent_026432": 18638, "ent_009211": 12736, "ent_003410": 2628, "ent_018379": 1107, "ent_018378": 333, "ent_005814": 15595, "ent_011946": 7376, "ent_005816": 2856, "ent_011944": 3823, "ent_005810": 14516, "ent_011942": 7033, "ent_011941": 12183, "ent_011940": 12264, "ent_006136": 14267, "ent_002684": 17495, "ent_005818": 2624, "ent_005819": 6790, "ent_011949": 8357, "ent_011948": 9237, "ent_006356": 8597, "ent_006357": 15064, "ent_006354": 21316, "ent_006874": 20035, "ent_006352": 6508, "ent_006353": 3216, "ent_006350": 9299, "ent_006351": 21020, "ent_026435": 14741, "ent_023366": 8550, "ent_003415": 21305, "ent_006358": 238, "ent_006359": 16822, "ent_009006": 15714, "ent_023364": 14338, "ent_002685": 12108, "ent_002579": 7107, "ent_006397": 13657, "ent_000628": 5825, "ent_003419": 15822, "ent_006395": 19814, 