{"PAD": 0, "rel_0081": 101, "rel_0129": 94, "rel_0039": 138, "rel_0068": 97, "rel_0069": 18, "rel_0131": 127, "rel_0062": 43, "rel_0063": 119, "rel_0060": 128, "rel_0061": 64, "rel_0066": 56, "rel_0067": 120, "rel_0064": 42, "rel_0065": 51, "rel_0008": 11, "rel_0009": 37, "rel_0000": 14, "rel_0001": 126, "rel_0002": 104, "rel_0003": 30, "rel_0004": 118, "rel_0005": 77, "rel_0006": 49, "rel_0007": 105, "DUMMY_START_RELATION": 1, "rel_0079": 83, "rel_0078": 35, "rel_0075": 133, "rel_0074": 111, "rel_0077": 93, "rel_0076": 117, "rel_0071": 78, "rel_0070": 106, "rel_0073": 113, "rel_0072": 20, "rel_0019": 38, "rel_0018": 85, "rel_0013": 48, "rel_0012": 59, "rel_0011": 67, "rel_0010": 5, "rel_0017": 116, "rel_0016": 137, "rel_0015": 139, "rel_0014": 41, "rel_0080": 7, "NO_OP": 2, "rel_0082": 16, "rel_0083": 103, "rel_0084": 114, "rel_0085": 58, "rel_0086": 39, "rel_0087": 98, "rel_0088": 21, "rel_0089": 24, "rel_0028": 54, "rel_0029": 25, "rel_0026": 96, "rel_0027": 135, "rel_0024": 131, "rel_0025": 88, "rel_0022": 19, "rel_0023": 87, "rel_0020": 52, "rel_0021": 102, "rel_0093": 75, "rel_0092": 13, "rel_0091": 47, "rel_0090": 40, "rel_0097": 61, "rel_0096": 6, "rel_0095": 110, "rel_0094": 46, "rel_0099": 65, "rel_0098": 26, "rel_0031": 28, "rel_0030": 129, "rel_0033": 130, "rel_0032": 8, "rel_0035": 72, "rel_0034": 86, "rel_0037": 122, "rel_0036": 73, "rel_0130": 17, "rel_0038": 29, "rel_0132": 81, "rel_0133": 84, "rel_0134": 62, "rel_0135": 74, "rel_0118": 124, "rel_0050": 91, "rel_0044": 45, "rel_0045": 4, "rel_0046": 92, "rel_0047": 70, "rel_0111": 134, "rel_0041": 79, "rel_0042": 109, "rel_0043": 9, "rel_0123": 33, "rel_0122": 95, "rel_0121": 60, "rel_0120": 112, "rel_0048": 12, "rel_0049": 22, "rel_0125": 99, "rel_0124": 68, "rel_0059": 132, "rel_0127": 108, "UNK": 3, "rel_0057": 66, "rel_0056": 123, "rel_0055": 121, "rel_0054": 82, "rel_0053": 57, "rel_0052": 69, "rel_0051": 90, "rel_0119": 63, "rel_0116": 27, "rel_0117": 23, "rel_0114": 100, "rel_0115": 53, "rel_0112": 76, "rel_0113": 34, "rel_0110": 115, "rel_0058": 107, "rel_0128": 36, "rel_0040": 136, "rel_0101": 50, "rel_0100": 89, "rel_0103": 32, "rel_0102": 71, "rel_0105": 55, "rel_0104": 44, "rel_0107": 15, "rel_0106": 10, "rel_0109": 31, "rel_0108": 80, "rel_0126": 125}